{
    "sarah": {
    "name": "Sarah Barreto Ornellas",
    "class": "Morse, Class of 2019",
    "from": "Salvador, Bahia.",
    "bio": "Sarah is a rising sophomore and a prospective <strong>Biomedical Engineering</strong> major. Her experiences in one of the largest – and socially unequal – cities of Brazil sparkled her interest in health inequities and how to solve them. Sarah is involved in Yale’s chapter of <strong>Engineering World Health</strong>, the <strong>Yale Global Health Review</strong> and <strong>AIESEC</strong>. In her free time, she pursues her interests in <strong>dance</strong> and <strong>photography</strong>.",
    "picture": "sarah.png",
    "links": "<a href='https://www.facebook.com/sarah.ornellas?fref=ts'>Facebook</a>"
  },
  "felipe": {
    "name": "Felipe Aragão Pires",
    "class": "Ezra Stiles, Class of 2019",
    "from": "Rio de Janeiro (carioca da gema).",
    "bio": "Felipe is a rising sophomore, majoring in Computer Science and Economics. He currently serves as <strong>Tech and Media Chair</strong> for the BCY. Felipe is interested in ways to connect Computer Science and the humanities. On campus, he is part of the <strong>Liberal Party</strong> and works as a <strong>Student Developer</strong>.",
    "picture": "felipe.png",
    "links": "<a href='http://facebook.com/felipearagaopires'>Facebook</a>"
  },
  "ian": {
    "name": "Ian Reid",
    "class": "Class of 2020",
    "from": "São Paulo.",
    "bio": "",
    "picture": "ian.png"
  },
  "barbara": {
    "name": "Bárbara Cruvinel Santiago",
    "class": "Pierson, Class of 2017",
    "from": "Santos, São Paulo.",
    "bio": "",
    "picture": "brbr.png"
  },
  "kenneth": {
    "name": "Kenneth Jackson",
    "class": "Ezra Stiles, Class of 2017",
    "from": "São Paulo.",
    "bio": "sou Kenneth! Minha cor preferida e o amarelo.",
    "picture": "kenneth.png"
  },
  "jp": {
    "name": "João Pedro Drechsler",
    "class": "Ezra Stiles, Class of 2016",
    "from": "São Paulo.",
    "bio": "",
    "picture": "jp.png"
  },

  "andre": {
    "name": "André Lucas de Melo",
    "class": "Ezra Stiles, Class of 2018",
    "from": "São Paulo.",
    "bio": "",
    "picture": "andre.png"
  },
  "luis": {
    "name": "Luis Fernando",
    "class": "Jonathan Edwards, Class of 2018",
    "from": "Guarulhos (NOT São Paulo).",
    "bio": "Luis Fernando is a rising junior from Guarulhos in Jonathan Edwards College, majoring in <strong>Astrophysics</strong>. He served as the BCY VP during 2015-2016, and currently is the <strong>President</strong>-elect for the Club. At Yale, Luis is the Newbie <strong>Captain of the Ballroom Dance Team</strong>; one of the <strong>International Peer Liaisons</strong>; a <strong>voluntary teacher for Splash</strong>; and a part-time <strong>Astrophysics researcher</strong>. You are also likely to find him in the JE Buttery playing pool and eating chicken quesadillas, or watching Parks and Rec in his room.",
    "picture": "luis.png",
    "links": "<a href='https://www.facebook.com/luisfernando.m.p.valle'>Facebook</a>"
  },
  "osorio": {
    "name": "Carlos Osorio",
    "class": "Class of 2020",
    "from": "Rio de Janeiro.",
    "bio": "",
    "picture": "osorio.png"
  },
  "brighenti": {
    "name": "Dani Brighenti",
    "class": "Ezra Stiles, Class of 2018",
    "from": "",
    "bio": "Dani Brighenti is a rising junior, <strong>History major</strong> and <strong>aspiring journalist</strong>. She is a <strong>staff reporter for the Yale Daily News</strong>, where she spends most of her time, and is <strong>Vice-President of the Yale International Students Organization</strong>. Originally from São Paulo, Dani has moved around most of her life and most recently lived in Buenos Aires, Argentina before coming to Yale. <strong>She <em>really</em> likes to run</strong>.",
    "picture": "dani.png"
  },
  "nathalya": {
    "name": "Nathalya Nascimento",
    "class": "Davenport, Class of 2019",
    "from": "Brasília.",
    "bio": "",
    "picture": "nat.png"
  },
  "fritsch": {
    "name": "Gabriel Fritsch",
    "class": "Class of 2020",
    "from": "Rio de Janeiro.",
    "bio": "",
    "picture": "fritsch.png"
  },
  "fritsch": {
    "name": "Gabriel Fritsch",
    "class": "Class of 2020",
    "from": "Rio de Janeiro.",
    "bio": "",
    "picture": "fritsch.png"
  },
  "will": {
    "name": "Willian Hitoshi Kawakami",
    "class": "Morse, Y-VISP 2016",
    "from": "Osasco, São Paulo.",
    "bio": "Willian is a Exchange Student majoring in <strong>Computer Science</strong> at UNICAMP (Universidade Estadual de Campinas) that  had the amazing opportunity to taste a little bit of the Liberal Arts at Yale.",
    "picture": "will.png"
  },
  "maria": {
    "name": "Maria Eduarda Santana",
    "class": "Class of 2020",
    "from": "Campina Grande, Paraíba (Terra do maior São João do Mundo).",
    "bio": "Maria Eduarda is a prefrosh who intends to major in <strong>Electrical Engineering and Economics</strong>. She is passioned about <strong>startups, entrepreneurship and education</strong>, willing to explore these areas within her 4 years at Yale. Maria is interested in <strong>connecting social sciences and technology</strong> in order to improve how we currently approach the concept of leadership. Furthermore, she intends to keep working with entrepreneurship in the future.",
    "picture": "maria.png"
  },
  "davi": {
    "name": "Davi Lemos da Silva",
    "class": "Saybrook, Class of 2019",
    "from": "São Paulo (terra da garoa).",
    "bio": "Davi is a rising sophomore very passionate about his college, Saybrook, his country, Brazil, and his soccer team, Corinthians. He is the current <strong>Vice President for the Brazil Club</strong> at Yale and plans to major in <strong>Computer Science and Psychology</strong>. His various interests range from artificial intelligence to traditional Brazilian music and gastronomy. He is also the <strong>Vice President of Marketing for AIESEC</strong> at Yale and a part of the <strong>Yale Club Basketball team</strong>.",
    "picture": "davi.jpg",
    "links": "<a href='http://facebook.com/davi.lemos'>Facebook</a>"
  },
  "guimaraes": {
    "name": "Antonio Guimarães",
    "class": "Class of 2020",
    "from": "São Paulo.",
    "bio": "",
    "picture": "guimaraes.png"
  },
  "guga": {
    "name": "Gustavo Galvão Avena",
    "class": "Calhoun, Y-VISP ’16, Salvador",
    "from": "Salvador, Bahia.",
    "bio": "Gustavo is a junior in Computer Engineering, at UNICAMP, Brazil. Interested in <strong>web development</strong>, <strong>information security</strong> and <strong>entrepreneurship</strong>, he’s currently interning at Paperless Post, a startup in New York City.",
    "picture": "guga.png",
    "links": "<a href='https://www.facebook.com/gugaavena'>Facebook</a>"
  },
  "cirigliano": {
    "name": "Luiz Fernando Cirigliano Villela",
    "class": "Saybrook, Y-VISP 2016",
    "from": "Rio de Janeiro (cidade maravilhosa).",
    "bio": "Luiz is a senior in Computer Engineering, at UNICAMP, Brazil. Interested in <strong>mobile apps</strong>, <strong>social networks</strong> and <strong>data analysis</strong>, he’s currently interning at Google LA over the summer.",
    "picture": "cirigliano.png"
  },
  "enrico": {
    "name": "Enrico Löffel",
    "class": "Davenport, Class of 2019",
    "from": "São Paulo.",
    "bio": "São Paulo (Paulistano, meu). Enrico is a rising sophomore, majoring in <strong>Electrical Engineering and Computer Science</strong>. He is currently the <strong>Treasurer of the BCY</strong>, being the only candidate who wasn’t named in the Panama Papers. On campus, he works as a <strong>Cluster Tech</strong>, and you will most likely find him going from one computer cluster to another. Despite being a STEM student, Enrico is into <strong>Model UN</strong> conferences, and during his freshman year he was involved in the Cultural Council of the Yale International Students’ Organization.",
    "picture": "enrico.png"
  },
  "simoes": {
    "name": "Gabriel Mosquera Simões",
    "class": "Jonathan Edwards, Y-VISP 2016",
    "from": "Campinas, São Paulo.",
    "bio": "Gabriel is a senior at UNICAMP, in Brazil, studying <strong>Mechanical Engineering</strong>. He was part of the 2015-2016 Y-VISP program, studying <strong>Computer Science and Entrepreneurship</strong> at Yale for a year. Interested in <strong>technology and entrepreneurship</strong>, Gabriel is currently working as a developer at the <strong>Industry Lab</strong>, a tech startup in Cambridge, MA.",
    "picture": "gabriel.png"
  },
  "paca": {
    "name": "Alessandro Pacanowksi",
    "class": "Jonathan Edwards, Class of 2019",
    "from": "Rio de Janeiro.",
    "bio": "",
    "picture": "paca.png"
  },
  "raissa": {
    "name": "Raíssa Müller",
    "class": "Class of 2020",
    "from": "Novo Hamburgo, Rio Grande do Sul.",
    "bio": "Raíssa is a freshman who <strong>loves science, dance and people</strong>. She intends to double major in <strong>Psychology and Cognitive Sciences</strong> with special interest in using <strong>neural research to fight for health and equality</strong>. What excites her most about coming to Yale is the opportunity to explore different cultural experiences such as being part of the Bhangra Dance Team. What worries her most is the possibility of <strong>eating unlimited brownies with ice cream in every meal</strong>.",
    "picture": "raissa.jpg"
  },
  "carol": {
    "name": "Carolina Guimarães",
    "class": "Class of 2020",
    "from": "Vitória, Espírito Santos.",
    "bio": "Carolina is a pre-frosh, planning to major in <strong>Computer Science and Mathematics</strong>. During high school, she took part in several <strong>science olympiads</strong> and <strong>research groups</strong>. Her favorite activity was teaching the Calculus course she created. At Yale she plans to further explore teaching and research opportunities.",
    "picture": "carol.png",
    "links": "<a href='https://facebook.com/carolinalimaguimaraes'>Facebook</a>"
  },
  "saru": {
    "name": "Gabriel Saruhashi",
    "class": "Class of 2020",
    "from": "São Paulo.",
    "bio": "",
    "picture": "saru.png"
  },
  "michael": {
    "name": "Michael Borger",
    "class": "Class of 2020",
    "from": "São Paulo.",
    "bio": "Michael is a freshman who plans on double-majoring in <strong>Global Affairs</strong> and <strong>Economics</strong>. With a penchant for <strong>debate and diplomacy</strong>, he aspires to <strong>use his voice for positive change</strong>. During high school, he could be found teaching English to locals, discussing and writing about pressing international issues, and organizing food and clothing drives. His most fond memories of Brazil include <strong>playing the drums in the Pelourinho</strong>, <strong>hiking in the Amazon Rainforest</strong>, and using Waze to avoid the traffic of his native city.",
    "picture": "michael.png"
  },
  "Seon Augusto": {
    "name": "Seon Augusto de Souza Ferreira",
    "class": "Class of 2020",
    "from": "Salvador (Bahia de todos os santos, encantos e axé).",
    "bio": "Seon is a prefrosh who intends to major in <strong>Chemical and Environmental Engineering</strong>. He is very passionate about the sciences and their possibilities, specially chemistry and biology; a passion born with <strong>scientific olympiads</strong>. However, he is also willing to enjoy every opportunity of a Liberal Arts education, studying from philosophy to computer science. He likes <strong>dancing</strong>, <strong>teaching</strong> and <strong>stories about magical/fictional worlds</strong>.",
    "picture": "seon.jpg",
    "links": "<a href='http://facebook.com/seonaugusto'>Facebook</a>"
  }
}
